Repository: mathio/barfoo
Catalog: ios/Localizable2.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fil, fr, he, hi, hu, id, it, ja, ko, lt, ms, nl, pl, pt_br, ro, ru, sk, sl, sr, sv, th, tr, uk, zh_hans, zh_hant

source: Your background will not be saved
ar: لن يتم حفظ الخلفية الخاصة بك
cs: Vaše pozadí nebude uloženo
da: Din baggrund bliver ikke gemt
de: Dein Hintergrund wird nicht gespeichert
el: Το φόντο σας δεν θα αποθηκευτεί
es: Tu fondo no se guardará
fi: Taustaasi ei tallenneta
fil: Hindi mai-save ang iyong background
fr: Votre arrière-plan ne sera pas sauvegardé
he: הרקע שלך לא יישמר
hi: आपकी बैकग्राउंड सहेजी नहीं जाएगी.
hu: A háttér nem kerül mentésre
id: Latar belakang Anda tidak akan disimpan
it: Il tuo sfondo non verrà salvato
ja: 背景は保存されません
ko: 배경이 저장되지 않습니다
lt: Fonas nebus išsaugotas
ms: Latar belakang anda tidak akan disimpan
nl: Je achtergrond zal niet worden opgeslagen
pl: Tło nie zostanie zapisane
pt_br: Seu plano de fundo não será salvo
ro: Fundalul nu va fi salvat
ru: Ваш фон не будет сохранен
sk: Tvoje pozadie nebude uložené
sl: Vaše ozadje ne bo shranjeno
sr: Vaša pozadina neće biti sačuvana
sv: Din bakgrund sparas inte
th: พื้นหลังของคุณจะไม่ถูกบันทึก
tr: Arka planın kaydedilmeyecek
uk: Ваш фон не буде збережено
zh_hans: 您的背景将不会被保存
zh_hant: 您的背景未被儲存

source: Your email
ar: بريدك الإلكتروني
cs: Váš e-mail
da: Din e-mail
de: Deine E-Mail-Adresse
el: Το email σας
es: Tu correo electrónico
fi: Sähköpostisi
fil: Iyong email
fr: Votre e-mail
he: האימייל שלך
hi: आपका ईमेल
hu: E-mail címed
id: Email Anda
it: La tua email
ja: メールアドレス
ko: 이메일
lt: Jūsų el. paštas
ms: E-mel anda
nl: Je e-mailadres
pl: Twój email
pt_br: Seu email
ro: Email-ul tău
sk: Tvoj email
th: อีเมลของคุณ
tr: E-posta adresiniz
uk: Ваша електронна пошта
zh_hans: 您的邮箱
zh_hant: 您的電子郵件

source: Your name
ar: اسمك
cs: Vaše jméno
da: Dit navn
de: Dein Name
el: Το όνομά σας
es: Tu nombre
fi: Nimesi
fil: Iyong pangalan
fr: Votre nom
he: השם שלכם
hi: आपका नाम
hu: Az Ön neve
id: Nama Anda
it: Il tuo nome
ja: お名前
ko: 이름
lt: Jūsų vardas
ms: Nama anda
nl: Uw naam
pl: Twoje imię i nazwisko
pt_br: Seu nome
ro: Numele tău
ru: Ваше имя
sk: Tvoje meno
sl: Vaše ime
sr: Vaše ime
sv: Ditt namn
th: ชื่อของคุณ
tr: Kendi adınız
uk: Ваше ім'я
zh_hans: 您的名字
zh_hant: 您的名字

source: Your own script
ar: النص الخاص بك
cs: Váš vlastní scénář
da: Dit eget manuskript
de: Dein eigenes Skript
el: Το δικό σας σενάριο
es: Tu propio guion
fi: Oma käsikirjoituksesi
fil: Iyong sariling script
fr: Votre propre script
he: התסריט שלכם
hi: आपकी अपनी स्क्रिप्ट
hu: Saját forgatókönyve
id: Naskah Anda sendiri
it: Il tuo script
ja: 独自のスクリプト
ko: 나만의 스크립트
lt: Jūsų scenarijus
ms: Skrip anda sendiri
nl: Uw eigen script
pl: Twój własny skrypt
pt_br: Seu próprio roteiro
ro: Textul tău
ru: Свой скрипт
sk: Tvoj vlastný scenár
sl: Vaša lastna skripta
sr: Vaša lična skripta
sv: Ditt eget manus
th: สคริปต์ของคุณเอง
tr: Kendi senaryonuz
uk: Ваш власний сценарій
zh_hans: 您专属的剧本
zh_hant: 您專屬的劇本

source: Your script will not be saved
ar: لن يتم حفظ النص الخاص بك
cs: Váš scénář nebude uložen
da: Dit script vil ikke blive gemt
de: Dein Skript wird nicht gespeichert
el: Το σενάριό σας δεν θα αποθηκευτεί
es: Tu guion no se guardará
fi: Käsikirjoitustasi ei tallenneta
fil: Hindi mai-save ang iyong script
fr: Votre script ne sera pas sauvegardé
he: הסקריפט שלכם לא יישמר
hi: आपकी स्क्रिप्ट सेव नहीं की जाएगी
hu: A forgatókönyved nem kerül mentésre
id: Naskah Anda tidak akan disimpan
it: Il tuo script non sarà salvato
ja: 選んだスクリプトは保存されません
ko: 대본이 저장되지 않습니다
lt: Jūsų scenarijus nebus išsaugotas
ms: Skrip anda tidak akan disimpan
nl: Je script wordt niet opgeslagen
pl: Skrypt nie zostanie zapisany
pt_br: Seu roteiro não pode ser salvo
ro: Scriptul dvs. nu va fi salvat
ru: Ваш текст не сохранится
sk: Tvoj scenár nebude uložený
sl: Vaš scenarij ne bo shranjen
sr: Vaša skripta neće biti sačuvana
sv: Din skrift kommer inte att sparas.
th: สคริปต์ของคุณจะไม่ถูกบันทึก
tr: Metniniz kaydedilmeyecektir
uk: Ваш скрипт не буде збережено
zh_hans: 您的脚本将不会被保存
zh_hant: 系統將不會儲存您的劇本

source: Your twin is ready!
ar: التوأم الخاص بك جاهز!
cs: Váš twin je připraven!
da: Din tvilling er klar!
de: Dein Twin ist bereit!
el: Το twin σας είναι έτοιμο!
es: ¡Tu gemelo está listo!
fi: Twinisi on valmis!
fil: Handa na ang iyong twin!
fr: Votre twin est prêt !
he: התאום שלך מוכן!
hi: आपका ट्विन तैयार है!
hu: Az ikred készen áll!
id: Twin Anda siap!
it: Il tuo gemello è pronto!
ja: あなたのツインの準備ができました！
ko: 트윈이 준비되었습니다!
lt: Jūsų dvynys paruoštas!
ms: Twin anda sudah sedia!
nl: Je twin is klaar!
pl: Twój bliźniak jest gotowy!
pt_br: Seu clone está pronto!
ro: Twin-ul tău este gata!
sk: Tvoje dvojča je pripravené!
th: AI Twin ของคุณพร้อมแล้ว!
tr: İkiziniz hazır!
uk: Ваш двійник готовий!
zh_hans: 您的分身已准备就绪！
zh_hant: 您的分身已準備就緒！

source: Your video is currently being processed. We'll notify you when it's ready.
ar: يتم معالجة الفيديو الخاص بك حالياً. سنخبرك عندما يصبح جاهزاً.
cs: Vaše video se právě zpracovává. Až bude hotové, dáme vám vědět.
da: Din video behandles i øjeblikket. Vi giver dig besked, når den er klar.
de: Dein Video wird gerade verarbeitet. Wir benachrichtigen dich, sobald es fertig ist.
el: Το βίντεό σας βρίσκεται σε επεξεργασία. Θα σας ειδοποιήσουμε όταν είναι έτοιμο.
es: Tu video está siendo procesado. Te notificaremos cuando esté listo.
fi: Videoasi käsitellään parhaillaan. Ilmoitamme sinulle, kun se on valmis.
fil: Kasalukuyang pinoproseso ang iyong video. Aabisuhan ka namin kapag handa na ito.
fr: Votre vidéo est en cours de traitement. Nous vous notifierons dès qu'elle sera prête.
he: הסרטון שלך נמצא כעת בעיבוד. נעדכן אותך כשהוא יהיה מוכן.
hi: आपका वीडियो अभी प्रोसेस हो रहा है। जब यह तैयार हो जाएगा तब हम आपको सूचित करेंगे।
hu: A videód feldolgozás alatt áll. Értesítünk, amint elkészült.
id: Video Anda sedang diproses. Kami akan memberi tahu ketika sudah siap.
it: Il tuo video è in fase di elaborazione. Ti avviseremo quando sarà pronto.
ja: 動画を処理中です。 準備が整い次第お知らせします。
ko: 현재 영상을 처리하고 있습니다. 준비가 완료되면 알려드리겠습니다.
lt: Jūsų vaizdo įrašas šiuo metu apdorojamas. Kai jis bus paruoštas, mes jums pranešime.
ms: Video anda sedang diproses. Kami akan maklumkan apabila ia sudah sedia.
nl: Je video wordt momenteel verwerkt. We sturen je een melding zodra deze klaar is.
pl: Twoje wideo jest obecnie przetwarzane. Powiadomimy Cię, gdy będzie gotowe.
pt_br: Seu vídeo está sendo processado. Vamos notificar você quando estiver pronto.
ro: Videoclipul tău este în curs de procesare. Te vom notifica când este gata.
ru: Ваше видео обрабатывается. Мы уведомим вас, когда оно будет готово.
sk: Tvoje video sa práve spracováva. Dáme ti vedieť, keď bude hotové.
sl: Tvoj video se trenutno obdeluje. Obvestili te bomo, ko bo pripravljen.
sr: Tvoj video se trenutno procesira. Obavestićemo te kada bude spreman.
sv: Din video bearbetas för närvarande. Vi meddelar dig när den är klar.
th: วิดีโอของคุณกำลังอยู่ระหว่างการประมวลผล เราจะแจ้งให้คุณทราบเมื่อพร้อมใช้งาน
tr: Videonuz şu anda işleniyor. Hazır olduğunda size haber vereceğiz.
uk: Ваше відео зараз обробляється. Ми повідомимо вас, коли воно буде готове.
zh_hans: 您的视频正在处理中。 完成后我们会通知您。
zh_hant: 您的影片正在處理中。 準備就緒時我們會通知您。

source: Your video is in the %@ queue
ar: الفيديو الخاص بك في قائمة انتظار %@
cs: Vaše video je ve frontě %@
da: Din video er i %@-køen
de: Dein Video ist in der %@ Warteschlange
el: Το βίντεό σας είναι στην ουρά %@
es: Tu video está en la cola %@
fi: Videosi on %@ jonossa
fil: Ang iyong video ay nasa %@ queue
fr: Votre vidéo est dans la file d'attente %@
he: הווידאו שלך בתור %@
hi: आपका वीडियो %@ कतार में है
hu: A videó a(z) %@ sorban van
id: Video Anda ada di antrean %@
it: Il tuo video è nella coda %@
ja: 映像は%@列にあります
ko: 동영상이 %@ 대기열에 있습니다
lt: Jūsų vaizdo įrašas yra %@ eilėje
ms: Video anda sedang dalam giliran %@
nl: Je video staat in de %@-wachtrij
pl: Twój film jest w kolejce: %@
pt_br: Seu vídeo está na fila %@
ro: Videoclipul tău este în coada %@
ru: Ваше видео находится в очереди %@
sk: Tvoje video je v %@ poradí
sl: Vaš video je v čakalni vrsti %@
sr: Vaš video je u %@ redu čekanja
sv: Din video finns i %@-kön
th: วิดีโอของคุณอยู่ในคิวที่ %@
tr: Videonuz %@ kuyruğunda
uk: Ваше відео в черзі %@
zh_hans: 您的视频在 %@ 队列中
zh_hant: 您的影片位於 %@ 隊列中

source: Your video is loading, please give us a moment
ar: جارٍ تحميل الفيديو الخاص بك، يرجى الانتظار لحظة
cs: Vaše video se načítá, prosím dejte nám chvilku
da: Din video indlæses, vent venligst et øjeblik
de: Dein Video wird geladen, bitte habe einen Moment Geduld
el: Το βίντεό σας φορτώνει, παρακαλώ περιμένετε λίγο
es: Tu video se está cargando, por favor espera un momento
fi: Videoasi ladataan, anna meille hetki aikaa
fil: Naglo-load ang iyong video, bigyan mo kami ng sandali
fr: Votre vidéo est en cours de chargement, veuillez patienter un instant
he: הסרטון שלך נטען, אנא המתן רגע
hi: आपका वीडियो लोड हो रहा है, कृपया थोड़ी देर प्रतीक्षा करें
hu: A videód betöltődik, kérjük, várj egy pillanatot
id: Video Anda sedang dimuat, mohon tunggu sebentar
it: Il tuo video si sta caricando, attendi un momento
ja: 動画を読み込み中です。少々お待ちください
ko: 영상을 로딩하고 있습니다. 잠시만 기다려주세요
lt: Jūsų vaizdo įrašas kraunasi, prašome palaukti
ms: Video anda sedang dimuat, sila tunggu sebentar
nl: Je video wordt geladen, een moment geduld alsjeblieft
pl: Trwa ładowanie Twojego wideo, prosimy o chwilę cierpliwości
pt_br: Seu vídeo está carregando, por favor aguarde um momento
ro: Videoclipul tău se încarcă, te rugăm să aștepți un moment
ru: Ваше видео загружается, пожалуйста, подождите немного
sk: Tvoje video sa načítava, prosím počkaj chvíľku
sl: Tvoj video se nalaga, prosimo za trenutek potrpljenja
sr: Tvoj video se učitava, molimo te za malo strpljenja
sv: Din video laddas, vänta ett ögonblick
th: กำลังโหลดวิดีโอของคุณ โปรดรอสักครู่
tr: Videonuz yükleniyor, lütfen bize biraz zaman verin
uk: Ваше відео завантажується, будь ласка, зачекайте хвилинку
zh_hans: 视频正在加载中，请稍等 片刻
zh_hant: 您的影片正在載入中，請稍候

source: Your viral-worthy clips are being prepared
ar: جارٍ إعداد مقاطع الفيديو القابلة للانتشار
cs: Vaše virální klipy se připravují
da: Dine virale klip forberedes
de: Deine viral-tauglichen Clips werden vorbereitet
el: Τα viral-worthy κλιπ σας ετοιμάζονται
es: Tus clips virales se están preparando
fi: Viraalipotentiaalisia klippejäsi valmistellaan
fil: Inihahanda ang iyong viral-worthy na mga clip
fr: Vos clips viraux sont en cours de préparation
he: הקליפים הוויראליים שלך בהכנה
hi: आपके वायरल-योग्य क्लिप्स तैयार किए जा रहे हैं
hu: A virális videóklipjeid előkészítése folyamatban
id: Klip viral Anda sedang disiapkan
it: I tuoi clip virali sono in preparazione
ja: バイラル動画クリップを準備中です
ko: 바이럴급 클립을 준비하고 있습니다
lt: Jūsų virališki klipai ruošiami
ms: Klip viral anda sedang disediakan
nl: Je virale clips worden voorbereid
pl: Trwa przygotowywanie Twoich klipów viralowych
pt_br: Seus clips virais estão sendo preparados
ro: Clipurile tale virale sunt în curs de pregătire
ru: Ваши вирусные клипы готовятся
sk: Tvoje virálne klipy sa pripravujú
sl: Tvoji viralni posnetki se pripravljajo
sr: Tvoji viralni klipovi se pripremaju
sv: Dina virala klipp förbereds
th: กำลังเตรียมคลิปที่พร้อมจะไวรัลของคุณ
tr: Viral olmaya aday klipleriniz hazırlanıyor
uk: Ваші вірусні кліпи готуються
zh_hans: 正在准备您的爆款视频片段
zh_hant: 正在準備您的爆紅影片片段

source: Your viral-worthy clips are ready to view
ar: مقاطع الفيديو القابلة للانتشار جاهزة للمشاهدة
cs: Vaše virální klipy jsou připraveny ke zhlédnutí
da: Dine virale klip er klar til visning
de: Deine viral-tauglichen Clips sind bereit zum Ansehen
el: Τα viral-worthy κλιπ σας είναι έτοιμα για προβολή
es: Tus clips virales están listos para ver
fi: Viraalipotentiaaliset klippisi ovat valmiina katsottavaksi
fil: Handa nang panoorin ang iyong viral-worthy na mga clip
fr: Vos clips viraux sont prêts à être visionnés
he: הקליפים הוויראליים שלך מוכנים לצפייה
hi: आपके वायरल-योग्य क्लिप्स देखने के लिए तैयार हैं
hu: A virális videóklipjeid megtekintésre készek
id: Klip viral Anda siap ditonton
it: I tuoi clip virali sono pronti per essere visualizzati
ja: バイラル動画クリップの視聴準備が完了しました
ko: 바이럴급 클립을 볼 준비가 되었습니다
lt: Jūsų virališki klipai paruošti peržiūrai
ms: Klip viral anda sudah sedia untuk ditonton
nl: Je virale clips zijn klaar om te bekijken
pl: Twoje klipy viralowe są gotowe do obejrzenia
pt_br: Seus clips virais estão prontos para visualização
ro: Clipurile tale virale sunt gata de vizionare
ru: Ваши вирусные клипы готовы к просмотру
sk: Tvoje virálne klipy sú pripravené na pozretie
sl: Tvoji viralni posnetki so pripravljeni za ogled
sr: Tvoji viralni klipovi su spremni za gledanje
sv: Dina virala klipp är klara att visas
th: คลิปที่พร้อมจะไวรัลของคุณพร้อมให้รับชมแล้ว
tr: Viral olmaya aday klipleriniz görüntülenmeye hazır
uk: Ваші вірусні кліпи готові до перегляду
zh_hans: 您的爆款视频片段已准备就绪，可以观看了
zh_hant: 您的爆紅影片片段已可觀看

source: Your voice recording will be discarded if you choose to exit.
ar: سيتم تجاهل التسجيل الصوتي إذا اخترت الخروج.
cs: Váš hlasový záznam bude zahozen, pokud se rozhodnete odejít.
da: Din stemmeoptagelse vil blive kasseret, hvis du vælger at afslutte.
de: Deine Sprachaufnahme wird verworfen, wenn du dich zum Beenden entscheidest.
el: Η ηχογράφηση της φωνής σας θα διαγραφεί αν επιλέξετε να κλείσετε.
es: Tu grabación de voz se descartará si decides salir.
fi: Äänityksesi poistetaan, jos päätät poistua.
fil: Mawawala ang iyong voice recording kung pipiliin mong umalis.
fr: Votre enregistrement vocal sera supprimé si vous choisissez de quitter.
he: הקלטת הקול שלכם תימחק אם תבחרו לצאת.
hi: अगर आप बाहर निकलना चुनते हैं तो आपकी वॉयस रिकॉर्डिंग हटा दी जाएगी.
hu: Az általad készített hangfelvétel elvész, ha úgy döntesz, hogy kilépsz.
id: Rekaman suara Anda akan dihapus jika Anda memilih keluar.
it: Se scegli di uscire, la tua registrazione vocale verrà eliminata.
ja: 「Exit（終了）」を選択すると音声録音は破棄されます。
ko: 종료하기를 선택하시면 음성 녹음이 삭제됩니다.
lt: Jei nuspręsite išeiti, jūsų balso įrašas bus pašalintas.
ms: Rakaman suara anda akan dibuang jika anda memilih untuk keluar.
nl: Als je ervoor kiest om af te sluiten, dan zal de opname van je stem worden verwijderd.
pl: Jeśli zdecydujesz się wyjść, Twoje nagranie głosowe zostanie odrzucone.
pt_br: A gravação da sua voz será descartada se você decidir sair.
ro: Înregistrarea ta vocală va fi eliminată dacă alegi să închizi.
ru: Если вы решите выйти, ваша голосовая запись будет удалена.
sk: Tvoja hlasová nahrávka bude zahodená, ak sa rozhodneš odísť.
sl: Vaš posnetek glasu bo zavržen, če se odločite za izhod.
sr: Vaš snimak glasa će biti odbačen ako odlučite da izađete.
sv: Din röstinspelning går förlorad om du väljer att avsluta.
th: การบันทึกเสียงของคุณจะถูกยกเลิกหากคุณเลือกที่จะออก
tr: Çıkmayı seçersen ses kaydın silinecektir.
uk: Якщо ви вирішите вийти, ваш голосовий запис буде видалено.
zh_hans: 如果您选择退出，您的录音将被丢弃。
zh_hant: 如果您選擇退出，您的錄音將被丟棄。

source: Your voice recording will be discarded if you choose to restart recording.
ar: سيتم تجاهل التسجيل الصوتي إذا اخترت إعادة التسجيل.
cs: Váš hlasový záznam bude zahozen, pokud se rozhodnete nahrávání restartovat.
da: Din stemmeoptagelse vil blive kasseret, hvis du vælger at genstarte optagelsen.
de: Deine Sprachaufnahme wird verworfen, wenn du dich für einen Neustart der Aufnahme entscheidest.
el: Η ηχογράφηση της φωνής σας θα διαγραφεί αν επιλέξετε να ξεκινήσετε ξανά την εγγραφή.
es: Tu grabación de voz se descartará si decides reiniciar la grabación.
fi: Äänityksesi poistetaan, jos päätät aloittaa äänityksen uudelleen.
fil: Mawawala ang iyong voice recording kung pipiliin mong mag-restart ng recording.
fr: Votre enregistrement vocal sera supprimé si vous choisissez de recommencer l'enregistrement.
he: הקלטת הקול שלכם תימחק אם תבחרו להתחיל הקלטה מחדש.
hi: अगर आप रिकॉर्डिंग फिर से शुरू करना चुनते हैं तो आपकी वॉयस रिकॉर्डिंग हटा दी जाएगी.
hu: Az általad készített hangfelvétel elvész, ha úgy döntesz, hogy újrakezded a felvételt.
id: Rekaman suara Anda akan dihapus jika Anda memilih memulai ulang perekaman.
it: Se scegli di riavviare la registrazione, la tua registrazione vocale verrà eliminata.
ja: 「録音再開」を選択すると音声録音は破棄されます。
ko: 녹음 다시 시작하기를 선택하시면 이전 음성 녹음이 삭제됩니다.
lt: Jei nuspręsite iš naujo pradėti įrašymą, jūsų balso įrašas bus pašalintas.
ms: Rakaman suara anda akan dibuang jika anda memilih untuk memulakan semula rakaman.
nl: Als je ervoor kiest om de opname opnieuw te starten, dan zal de opname van je stem worden verwijderd.
pl: Twoje nagranie głosowe zostanie odrzucone, jeśli zdecydujesz się na ponowne rozpoczęcie nagrywania.
pt_br: A gravação da sua voz será descartada se você decidir reiniciar a gravação.
ro: Înregistrarea ta vocală va fi eliminată dacă alegi să înregistrezi din nou.
ru: Если вы решите перезапустить запись, запись вашего голоса будет удалена.
sk: Tvoja hlasová nahrávka bude zahodená, ak sa rozhodneš nahrávanie reštartovať.
sl: Vaš posnetek glasu bo zavržen, če se odločite za ponovno snemanje.
sr: Vaš snimak glasa će biti odbačen ako odlučite da ponovo pokrenete snimanje.
sv: Din röstinspelning går förlorad om du väljer att starta om inspelningen.
th: การบันทึกเสียงของคุณจะถูกยกเลิกหากคุณเลือกที่จะเริ่มบันทึกอีกครั้ง
tr: Kaydı yeniden başlatmayı seçersen ses kaydın silinecektir.
uk: Якщо ви вирішите почати запис з початку, ваш голосовий запис буде видалено.
zh_hans: 如果您选择重新开始录音，您的录音将被丢弃。
zh_hant: 如果您選擇重新開始錄音，您的錄音將被丟棄。

source: Zoom
ar: تكبير
cs: Přiblížení
fi: Zoomaus
he: זום
hu: Nagyítás
id: Perbesar
ja: ズーム
ko: 줌
lt: Mastelis
ms: Zum
pl: Zbliżenie
ru: Приблизить
sk: Priblíženie
sl: Povečanje
th: ซูม
tr: Yakınlaştırma
uk: Збільшити
zh_hans: 缩放
zh_hant: 縮放

source: Zoom Level
ar: مستوى التكبير
cs: Úroveň přiblížení
da: Zoom-niveau
de: Zoomstufe
el: Επίπεδο zoom
es: Nivel de zoom
fi: Zoomaustaso
fil: Antas ng Zoom
fr: Niveau de zoom
he: רמת זום
hi: ज़ूम लेवल
hu: Nagyítási szint
id: Level Zoom
it: Livello di zoom
ja: ズームレベル
ko: 줌 레벨
lt: Priartinimo lygis
ms: Tahap Zum
nl: Zoomniveau
pl: Poziom przybliżenia
pt_br: Nível de zoom
ro: Nivel de zoom
sk: Úroveň priblíženia
th: ระดับการซูม
tr: Yakınlaştırma Seviyesi
uk: Рівень масштабування
zh_hans: 缩放级别
zh_hant: 縮放等級
